{
  "intro.h1.top": "Sociedades de Inversión<br />para el siglo XXI",
  "intro.asInvestor.title": "Como inversionista",
  "intro.asInvestor.description": "Sé parte del desarrollo del futuro<br />comprando una parte de él.",
  "intro.asBusinessOwner.title": "Como agente inmobiliario",
  "intro.asBusinessOwner.description": "Accede al mercado global y<br />vende tus propiedades más rápido.",
  "intro.cta.exploreAssets": "Explora los Activos",
  "intro.cta.learnMore": "Aprende Más",
  "how-it-works.title": "Cómo Funciona",
  "how-it-works.1.title": "Publica un Activo",
  "how-it-works.1.subtitle": "Necesitas financiamiento para tu gran idea?",
  "how-it-works.1.description": "Fija un precio, revisa y crea un smart-contract atado a tu activo.",
  "how-it-works.2.title": "Atrae Inversión",
  "how-it-works.2.subtitle": "Espera depósitos en NEAR de inversionistas de todo el mundo.",
  "how-it-works.2.description": "Los fondos se liberan en cualquier momento si el valor del activo no es financiado antes de la fecha de expiración.",
  "how-it-works.3.title": "Sé un miembro de la DAO",
  "how-it-works.3.subtitle": "Los inversionistas (y tú) se vuelven accionistas de una nueva Sputnik2 DAO.",
  "how-it-works.3.description": "El dinero es transferido a la DAO. Decide sobre el futuro de la idea como un equipo global.",
  "featured-assets.title": "Campañas de Activos en Marcha",
  "featured-assets.subtitle": "Publicar un activo es abierto y descentralizado.",
  "what-is-fasst.1.title": "Qué es Inversión<br />Fraccionada sobre Activos? FASST",
  "what-is-fasst.1.subtitle": "Similar a las sociedades de inversión tradicionales, FASST utiliza el poder de las compras grupales para apostar sobre activos reales o digitales.",
  "what-is-fasst.1.description": "Utilizando blockchain, ahora puedes comprar parte de cualquier activo. eg. Una propiedad de Bienes Raíces y ganar ingresos pasivos de la renta.",
  "what-is-fasst.2.title": "¿Qué sucede con el dinero?",
  "what-is-fasst.2.subtitle": "Tus NEAR Tokens se mantienen almacenados de forma segura hasta que el precio del activo es 100% financiado.",
  "what-is-fasst.2.subtitle2": "Retira completamente tus fondos si el precio del activo no es financiado enteramente dentro del periodo activo de inversión.",
  "what-is-fasst.2.description": "Este proceso es manejado completamente por smart-contracts.",
  "what-is-fasst.2.description2": "Sin intermediarios.",
  "what-is-fasst.3.title": "¿Qué pasa cuando el activo se financia?",
  "what-is-fasst.3.subtitle": "Aquí es donde sucede la magia.",
  "what-is-fasst.3.subtitle2": "Los fondos se transfieren a una nueva NEAR Sputnik2 DAO.",
  "what-is-fasst.3.subtitle3": "Como inversionista, eres acreedor a poder de voto sobre las decisiones del futuro del activo.",
  "what-is-fasst.3.description": "Con los fondos en la DAO, dependerá de los accionistas qué hacer con el activo.",
  "what-is-fasst.3.description2": "Pon el activo a trabajar, úsalo como una garantía ó gana ingresos pasivos sobre la renta. Las posibilidades son infinitas!",
  "what-is-fasst.3.description3": "¡Piensa en grande!",
  "what-is-fasst.4.title": "Intercambia tus propiedades como NEP141 Tokens",
  "what-is-fasst.4.subtitle": "Cuando un activo es financiado completamente, también serás acreedor a Tokens NEP141 equivalentes a tu inversión.",
  "what-is-fasst.4.description": "El valor inicial de los tokens equivaldrá al valor neto del activo a la fecha de su compra.",
  "what-is-fasst.4.description2": "Podría costar más en el futuro 🤷.",
  "use-cases.art.title": "Arte",
  "use-cases.art.subtitle": "Invierte en una obra de arte, incluso en una que todavía no existe.",
  "use-cases.art.description": "Construye un museo o compra acciones sobre una colección entera. Haz una nueva película, revoluciona la industria cinematrográfica.",
  "use-cases.real-estate.title": "Bienes Raíces",
  "use-cases.real-estate.subtitle": "Compra y administra tierra, en conjunto.",
  "use-cases.real-estate.description": "Ten representación sobre la próxima revolución en la industria de la construcción, gana de la próxima cosecha.",
  "use-cases.events.title": "Eventos",
  "use-cases.events.subtitle": "Pre-compra boletos y trae a tu artista favorito a tu localidad.",
  "use-cases.events.description": "Evalúa si un evento es viable, pon el dinero a trabajar si resulta que lo es.",
  "use-cases.commodity.title": "Inventario",
  "use-cases.commodity.subtitle": "Pon una serie de productos a la venta y véndelos rápido.",
  "use-cases.commodity.description": "Compra parte de un lote de granos de café, 10 toneladas de maíz ó 1,000,000 de, calcentines? Decide cómo lucrar sobre ello.",
  "use-cases.business.title": "Negocios",
  "use-cases.business.subtitle": "Financia un emprendimiento, permite que la comunidad decidad sobre su futuro.",
  "use-cases.business.description": "¿Tienes esta idea atrevida de un negocio? Evalúa qué tan necesaria es para el mundo y vuélvela realidad."
}
